/* Adjustment of amount */
"Adjustment" = "餘額調整";

"Amount" = "金額";
"Balance" = "餘額";
"Date" = "日期";
"Delete Transaction" = "刪除此項交易";
"Deposit" = "存入";
"Info" = "資訊";
"Name" = "摘要";
"Memo" = "Memo";
"Payment" = "支出";

"Asset" = "資産";
/* Asset list */
"Assets" = "資産一覽";
"Asset Name" = "資産名稱";
"Asset Type" = "資産類型";

"Transaction" = "交易";
/* Transaction list */
"Transactions" = "交易一覽";

"Type" = "類型";
"Category" = "分類";
/* Category list */
"Categories" = "分類";
"No category" = "未分類";
"Edit Categories" = "編輯分類";
"Add category" = "增加分類";

"Initial Balance" = "初始餘額";

"Income" = "收入";
"Outgo" = "支出";

"Report" = "報告";
"Monthly Report" = "月報告";
"Weekly Report" = "週報告";

"HelpURL" = "http://iphone.tmurakam.org/cashflow/help.html";

"Export" = "匯出";
"WebExportNotation" = "在PC上的瀏覽器中輸入下列的網址：\n%@\n下載檔案後，點一下關閉按鈕。";
"Cannot start web server." = "Web 伺服器無法啟動。";

"OFXHeadString" = "剪下並貼上從文字編輯器開頭到結尾所有文字，另存成副檔名為 .ofx 的 'UTF-8' 文字檔。";

"No data" = "沒有資料";
"No data to be exported." = "沒有資料可以匯出";

"Delete Asset" = "刪除此資產";
"ReallyDeleteAsset" = "您確定要刪除此資產嗎？";

"Delete transaction" = "刪除交易";
"Delete with all past transactions" = "所有之前的交易一併刪除";

"Dismiss" = "關閉";
"Cancel" = "取消";

/* Asset types */
"Cash" = "現金";
"Bank Account" = "銀行帳戶";
"Credit Card" = "信用卡";

/* export view */
"Data format" = "Data format";
"OFX" = "OFX";
"Export data within" = "Export data within";
"7 days" = "7 days";
"30 days" = "30 days";
"90 days" = "90 days";
"All" = "All";
"Export method" = "Export method";
"Mail" = "Mail";
